export const chekListy = {
  "mock-a1": [
    "Піднятися на оглядовий майданчик Бурдж-Халіфа",
    "Подивитися шоу фонтанів біля Дубай Молл",
    "Покататися на джипах на сафарі в пустелі",
  ],
  "mock-a2": [
    "Поплавати з рожевими дельфінами біля острова Мнемба",
    "Прогулятися вуличками Стоун-Таун і купити спеції",
    "Подивитися захід сонця з берега Форода Гарденс",
  ],
  "mock-a3": [
    "Здійснити екскурсію на острови Пхі-Пхі",
    "Відвідати священний храм Ват Чалонг",
    "Подивитися захід сонця з пагорба Ката",
  ],
  "mock-p1": [
    "Поніжитися на білому піску пляжів Пунта-Кани",
    "Побачити диких китів у затоці Самана",
    "Спробувати свіжий кокосовий сік прямо з пальми",
  ],
  "mock-p2": [
    "Зустріти схід сонця на вершині вулкана Батур",
    "Зробити фото на знаменитих гойдалках над джунглями в Убуді",
    "Відвідати священний Храм Улувату на скелі біля океану",
  ],
  "mock-p3": [
    "Пройти всі дерев'яні містки вздовж 16 смарагдових озер",
    "Зробити фото на тлі Великого водоспаду (Veliki Slap)",
    "Прокататися на безшумному електрочовні по озеру Козяк",
  ],
  "mock-1": [
    "Піднятися на оглядовому витягу на вершину гори",
    "Прокатитися на всесезонній санній трасі «Rodelbahn»",
    "Відпочити в карпатських чанах або спа-комплексі VODA Club",
  ],
  "mock-2": [
    "Побачити великі піраміди Гізи",
    "Сплавати на дайвінг або снорклінг у Червоному морі",
    "Зустріти світанок у пустелі на квадроциклах",
  ],
  "mock-3": [
    "Піднятися на вежу Гедиміна та побачити панораму старого міста",
    "Пройтися унікальним творчим кварталом-республікою Ужупіс",
    "Спробувати традиційні литовські цепеліни",
  ],
  "mock-4": [
    "Поплавати на поверхні Мертвого моря",
    "Пройтися історичними вуличками Старого міста Єрусалим",
    "Спробувати справжній місцевий хумус та фалафель у Тель-Авіві",
  ],
  "mock-5": [
    "Прогулятися старовинним містом-островом Несебр",
    "Спробувати традиційний шопський салат",
    "Відпочити на Золотих Пісках",
  ],
  "mock-6": [
    "Відвідати знамениті винні підвали Крікова або Мілештій Мічь",
    "Прогулятися парком Штефана чел Маре",
    "Спробувати молдовські плацинди",
  ],
};
